{
  "app_title": "Entretien ménager Montréal",
  "language": "Langue",
  "navbar_Acceuil": "Acceuil",
  "navbar_À-Propos": "À-Propos",
  "dropdown_title": "Plan de Travail",
  "nav_drop_item1": "Résidentiel",
  "nav_drop_item2": "Commercial",
  "nav_drop_item3": "Bureau",
  "dropdown_title1": "Nettoyage",
  "nav_drop_item4": "Après construction",
  "nav_drop_item5": "Après renovation",
  "nav_drop_item6": "Contacter Nous",
  "Offcanvas_Title": "Services EcoNett",
  "Offcanvas_Title1": "Info EcoNett",
  "h2_home": "Nous Localiser",
  "titre_main": "Nos Services",
  "a_main": "En savoir plus",
  "h1_main": "compagnie d’entretien Ménager résidentiel et commercial",
  "p_main": "L’équipe de MÉNAGE ECO PLUS prend en main les travaux de nettoyage résidentiel et commercial.Nous opérons dans plusieurs quartiers de Montréal (Notre-Dame-de-Grâce, Verdun, etc.).",
  "h1_info": "Des spécialistes de l'entretien ménager à votre service ! ",
  "h1_MenageCommercial": "Ménage Commercial",
  "p1_MenageCommercial": "Pour pouvoir profiter d’un lieu de travail propre et bien organisé, sollicitez nos services. Spécialistes du ménage commercial, nous prenons en main le nettoyage intégral de bureaux, quelle que soit la superficie.",
  "p2_MenageCommercial": "Vous êtes en pleine construction ? Contactez-nous après avoir terminé les travaux. Nous nettoierons le chantier de manière rapide et efficace.",
  "p3_MenageCommercial": "En vue de contribuer à la protection de l’environnement, nous avons conçu un programme de nettoyage écologique. Les produits biodégradables que nous utilisons sont sans aucun risque pour la santé.",
  "h2_MenageCommercial": "Nous proposons un programme de nettoyage écologique",
  "h1_infoResidentiel": "NOUS POUVONS ÉTABLIR UNE ESTIMATION GRATUITE.",
  "h1_contact1": "Vous désirez en savoir ",
  "h1_contact2": "davantage sur nos services ?",
  "h1_contact3": "Remplissez le formulaire ",
  "p_contact1": "Nous fournissons un service professionnel et dynamique, en ",
  "p_contact2": "toute confidentialité. Nous travaillons dans un rayon de 30 km ",
  "p_contact3": "autour de Grand-Montréal.",
  "h1_MenageResidentiel": "Ménage Résidentiel",
  "h2_MenageResidentiel": "Nous garantissons un résultat irréprochable",
  "p1_MenageResidentiel": "Nous réalisons également le ménage résidentiel. En nous déléguant vos tâches domestiques, vous bénéficierez d’un service de qualité. Comptez sur nous qu’il s’agisse de lavage de tapis, de vitre ou encore de cirage de plancher.",
  "p2_MenageResidentiel": "Nous confier le nettoyage de vos locaux vous permettra de gagner du temps et économiser votre énergie.",
  "p3_MenageResidentiel": "Notre compagnie dispose de 10 équipes nous permettant de mieux servir notre clientèle en termes d’entretien ménager. Fiable et compétent, notre personnel a été formé selon les normes Eco plus. Sachez par ailleurs que toutes nos franchises sont couvertes par une assurance de responsabilité civile.",
  "h1_formContact": "Soumission/Contact",
  "option_select": "Choisissez...",
  "option1_select": "Demande de soumission",
  "option2_select": "Autre",
  "text_demande": "Précisez votre demande",
  "text_nomComplet": "Entrez votre nom complet",
  "text_telephone": "Entrez votre numéro de téléphone",
  "text_email": "Entrez votre e-mail",
  "text_termsAndConditions": "En soumettant ce formulaire, j'accepte que les informations saisies soient exploitées dans le cadre strict de ma demande*",
  "text_button": "Soumettre",
  "p_politiqueConfidentialite": "Ménage EcoNett s'engage à ce que la collecte et le traitement de vos données, effectués à partir de notre site menageeconett.ca, soient conformes au règlement général sur la protection des données (RGPD) et à la loi Informatique et Libertés. Pour connaître et exercer vos droits, notamment de retrait de votre consentement à l'utilisation des données collectées par ce formulaire, veuillez consulter notre ",
  "a_politiqueconfidentialite": "politique de confidentialité ",
  "a_planSite": "Plan du site",
  "h1_about_2": "Service de Ménage Résidentiel",
  "p1_about": "Vous chercher la propreté par excellence de votre demeure, la tranquillité d'esprit et la préservation de notre planète ! Vous êtes dans la bonne place .",
  "p2_about": "Un ménage vert de qualité supérieure",
  "p3_about": "Ménage ecoNett les experts en entretien ménager vous offre un service de qualité supérieure qui répond à tous vos besoins et vos exigences effectuées par nos franchisés, une équipe de deux personnes fiables formées selon les normes éco plus, soigneusement sélectionnés et munis des produits biodégradables et en plus ils sont couverts par une assurance de responsabilité civile.",
  "p4_about": "Faites-nous confiance et confiez-nous vos corvées ménagères et vous en serez ravis .",
  "title_about": "historique & mission",
  "p_about1": "Depuis sa création, Ménage ecoNett est parmi les entreprises à avoir mis sur pied un programme de nettoyage purement écologique.",
  "p_about2": "Ménage ecoNett s'est imposé comme un chef dans le domaine de services d'entretien ménager, sa première mission est de répondre aux besoins de sa clientèle selon les plus hauts taux de satisfaction, tout en respectant l'environnement.",
  "avantages": "avantages",
  "équipeExpérience": "Équipe d'expérience",
  "Estimationgratuite": "Estimation gratuite",
  "Tarifscompétitifs": "Tarifs compétitifs",
  "Élaborationplantravail": "Élaboration d'un plan de travail",
  "Produitsécologiques": "Produits écologiques",
  "specifications": "spécifications",
  "Regularoccasionalservice": "Service régulier ou occasionnel",
  "Majorcleaning": "Grand ménage",
  "Cleaningafterrenovation": "Ménage après rénovation",
  "Cleaningbeforeoraftermoving": "Ménage avant ou après déménagement",
  "Cleaningofcondominiumcommonareas": "Ménage des endroits communs dans les copropriétés",
  "aucuneSignature": "aucun contrat à signer !",
  "text_info": "N'hésitez pas à nous contacter dès aujourd'hui pour une estimation gratuite sans aucun engagement de votre part, aucun contrat à signer !",
  "h1_about_3": "service de ménage en entreprise",
  "p1_about3": "Nous comprenons qu'un lieu de travail propre et bien organisé constitue le meilleur moyen d'inspirer la qualité et le respect auprès de la clientèle, et d'un autre côté ça favorise la motivation et l'efficacité de vos employés.",
  "p2_about3": "Ménage ecoNett vous aide à garder vos lieux de travail impeccables afin de donner une bonne impression à vos clients en mettant à votre disposition un programme rigoureux d'entretien ménager qui repend à vos besoins que ça soit sur une base quotidienne hebdomadaire, bimensuelle ou mensuelle.",
  "p3_about3": "Notre équipe",
  "p4_about3": "Ménage ecoNett met à votre disposition un personnel hautement qualifier, fiable, honnête et fier de son travail tout en fournissant un service professionnel et dynamique, l'entretien ménager se fait en toute confidentialité dans le respect des lieux et des biens.",
  "Entretienbureaux": "Entretien complet de bureaux",
  "menageprintemps": "Grand ménage du printemps",
  "cirageplancher": "Décapage et cirage de plancher",
  "Polissageplancher": "Polissage de plancher",
  "Nettoyagetapischaises": "Nettoyage de tapis et des chaises",
  "Nettoyagetissue": "Nettoyage de paravent en tissue",
  "Sallesbaincuisines": "Salles de bain et cuisines",
  "Lavagemursplafonds": "Lavage des murs et plafonds",
  "Nettoyageceramique": "Nettoyage des tuiles de céramique",
  "notreclientele": "notre clientèle",
  "Bureaux": "Bureaux",
  "Cliniques": "Cliniques de soin et de santé",
  "Instituts": "Instituts financiers commerces de détail",
  "Espaces": "Espaces communs de copropriétés",
  "Concessionnaires": "Concessionnaires d'autos",
  "Garderies": "Garderies",
  "plantravail": "plan de travail",
  "p_planTravail": "Nous considérons que vous êtes unique et que chaque coin de votre résidence est important, ce pour cette raison que nous avons élaboré notre plan de travail afin de vous offrir une expérience en propreté inégalée.",
  "h3_planTravail": "Nous pouvons établir une estimation gratuite",
  "h2_offre": "Pour assurer votre satisfaction, nous misons sur :",
  "h3_offre1": "Service de qualité",
  "h3_offre2": "Tarifs compétitifs",
  "h3_offre3": "Bonne organisation",
  "h3_offre4": "Produits écologiques",
  "p_offre1": "Nous réalisons un ménage impeccable répondant aux besoins et exigences des clients.",
  "p_offre2": "Nous proposons des prix abordables vous permettant de limiter vos dépenses.",
  "p_offre3": "Nous élaborons un plan de travail pour pouvoir mieux gérer nos 10 équipes.",
  "p_offre4": "Nous utilisons des produits écologiques, respectueux de l’environnement.",
  "titre_residentiel_work": "obtenez une soumission gratuite dès maintenant !",
  "li_cuisine1": "Nettoyer les électroménagers",
  "li_cuisine2": "Nettoyer l’évier, les comptoirs et les petits appareils (cafetière, grille-pain, etc.).",
  "li_cuisine3": "Nettoyer les moulures, les calorifères, les bouches de ventilation, les bordures de fenêtres, les luminaires, les interrupteurs et les thermostats.",
  "li_cuisine4": "Enlever les taches sur les portes d’armoires.",
  "li_cuisine5": "Vider et nettoyer les poubelles.",
  "li_cuisine6": "Passer l’aspirateur et laver le plancher.",
  "h2_sallemanger": "salle à manger",
  "li_sallemanger1": "Nettoyer la table et les chaises",
  "li_sallemanger2": "Épousseter les meubles et les luminaires.",
  "h2_salledeBain": "salle de bain",
  "li_saleDeBain1": "Laver et désinfecter la baignoire, la céramique, la cabine de douche, la cuvette, le lavabo et les comptoirs.",
  "li_saleDeBain2": "Enlever les taches sur les portes et les cadres.",
  "li_saleDeBain3": "Nettoyer les moulures, les calorifères, les bouches de ventilation, les interrupteurs et les thermostats.",
  "li_saleDeBain4": "Vider et nettoyer les poubelles.",
  "li_saleDeBain5": "Passer l’aspirateur et laver le plancher.",
  "li_saleDeBain6": "Nettoyer et polir les miroirs, les robinets et les accessoires.",
  "h2_escalierVestibule": "escalier et vestibule",
  "li_escalierVestibule1": "Nettoyer les moulures, les calorifères, les bouches de ventilation, les luminaires et les rampes d’escalier.",
  "li_escalierVestibule2": "Enveler les taches sur les portes et les cadres.",
  "li_escalierVestibule3": "Passer l’aspirateur et laver les planchers.",
  "li_escalierVestibule4": "Nettoyer la laveuse et la sécheuse.",
  "li_escalierVestibule5": "Passer l’aspirateur et laver le plancher",
  "h2_salle": "chambres, salon et salle de séjour",
  "li_salle1": "Épousseter l’ameublement, les cadres, les bibelots et les luminaires.",
  "li_salle2": "Nettoyer les moulures, les calorifères, les bouches de ventilation, les bordures de fenêtres, les interrupteurs et les thermostats.",
  "li_salle3": "Nettoyer et polir les miroirs et les écrans.",
  "li_salle4": "Enlever les taches sur les portes et les cadres.",
  "li_salle5": "Vider et nettoyer les poubelles",
  "li_salle6": "Passer l’aspirateur sur les meubles rembourrés et le tapis.",
  "li_specifications1": "Entretien complet de bureaux",
  "li_specifications2": "Grand ménage du printemps",
  "li_specifications3": "Décapage et cirage de plancher",
  "li_specifications4": "Polissage de plancher",
  "li_specifications5": "Nettoyage de tapis et des chaises",
  "li_specifications6": "Nettoyage de paravent en tissue",
  "li_specifications7": "Salles de bain et cuisines",
  "li_specifications8": "Lavage des murs et plafonds",
  "li_specifications9": "Nettoyage des tuiles de céramique",
  "li_specifications10": "Nettoyage après construction",
  "h1_airbnb": "service de ménage airbnb",
  "h2_airbnb": "Demandez une soumission gratuite au 514-451-7284",
  "Nos_Services": "Nos services :",
  "li_service1": "Entretien ménager résidentiel",
  "li_service2": "Entretien ménager commercial",
  "li_service3": "Entretien ménager de bureau",
  "li_service4": "Entretien ménager après construction",
  "Nosgaranties": "Nos garanties :",
  "li_garantie1": "Travail impeccable",
  "li_garantie2": "Utilisation de produits écologiques",
  "li_garantie3": "Tarifs compétitifs",
  "li_garantie4": "Bonne organisation",
  "li_garantie5": "Équipe d’expérience",
  "zoneServices": "Zones des services :",
  "li_zone1": "Montréal",
  "li_zone2": "Notre-Dame-de-Grâce",
  "li_zone3": "Verdun",
  "info_airbnb": "Sollicitez notre compagnie pour profiter d’un service de ménage Airbnb à Montréal et dans le secteur d'Outremont.",
  "Ref_airbnb": "référence dans les services de ménage airbnb à montréal.",
  "P_airbnb": "Pour l’entretien de vos appartements Airbnb, notre compagnie propose des services de ménage clé en main. Nous nous occupons de l’entretien régulier de votre espace Airbnb pour garantir le confort de vos hôtes. Dotés de solides références dans l’entretien ménager résidentiel et commercial, nous adaptons nos services en fonction de vos besoins. Pour effectuer le nettoyage des appartements Airbnb, nous utilisons des méthodes qui ont fait leur preuve, ainsi que des équipements et des produits performants.",
  "h3_airbnb": "Établis à Montréal, nous proposons des services de ménage Airbnb adaptés à vos besoins",
  "rester_a_ecoute": "nous restons à l'écoute de vos demandes au",
  "serviceMenageAirbnb": "services de ménage airbnb à des prix compétitifs à montréal",
  "p2_airbnb": "Optez pour notre service de ménage Airbnb pour répondre aux exigences de vos clients. Notre équipe intervient pour tout nettoyer avant d’accueillir de nouveaux locataires. Outre l’entretien ménager Airbnb, nous sommes aussi spécialisés dans le ménage après rénovation. Vous pouvez aussi nous confier tous travaux d’entretien ménager de bureau et après construction. Nous desservons tout le secteur d'Outremont, ainsi que les villes de Montréal, de Notre-Dame-de-Grâce, de Verdun et alentour. ",
  "h3_airbnb2": "Nos services de ménage Airbnb s’adressent à une large clientèle située à Montréal et alentour",
  "h1_bureau": "entretien ménager de bureau",
  "h3_bureau": "Notre compagnie s’occupe de tous travaux d’entretien ménager de bureau à Montréal et alentour.",
  "h2_bureau": "l’hygiène au travail et entretien ménager de bureau à montréal",
  "P1_bureau": "Un lieu de travail bien nettoyé et organisé est bénéfique pour toute compagnie. La propreté du local rassure les clients et motive le personnel. Confiez-nous le ménage de vos bureaux, nous mettrons en place un programme d’entretien approprié et efficace.",
  "P2_bureau": "Un bureau propre est une source de motivation pour vos employés. En effet, ceux-ci seront plus productifs dans un environnement propre et sain. L’hygiène au travail est également un moyen de préserver la bonne santé de vos employés. Sans plus attendre, procédez à un grand ménage de votre local commercial.",
  "h3_bureau2": "Des spécialistes de l’entretien ménager de bureau à votre service à Montréal ",
  "h1_repond_Question": "nous répondons à toutes vos questions au ",
  "methodeseEntretienBureau": "méthodes d’entretien ménager de bureau efficaces à Montréal",
  "EngagezNous": "Engagez-nous pour effectuer le ménage de vos bureaux, nous sommes reconnus pour fournir un service sûr et fiable. Qu’il s’agisse d’un simple ménage, d’un rangement ou d’un grand ménage du printemps, nos offres de tarification sont intéressantes, en fonction de l’ampleur du ménage à effectuer.",
  "Organisation": "Organisés, nous élaborons un plan de travail qui nous permet de nettoyer votre bâtiment de fond en comble. Dans une optique de respect de l’environnement, nous utilisons uniquement des produits écologiques.",
  "prix_entretienBureau": "entretien ménager de bureau à un prix compétitif à Montréal.",
  "h1_commercialPage": "entretien ménager commercial",
  "h3_commercialPage": "Faites appel à nous pour l’entretien ménager commercial de vos locaux à Montréal et alentour. ",
  "h2_commercialPage": "tous travaux d’entretien ménager commercial à montréal",
  "p1_commercialPage": "Profitez d’un lieu de travail propre et bien organisé grâce à nous. Spécialisés dans le ménage commercial et résidentiel, nous sommes en mesure d’entretenir différents locaux professionnels. Nous faisons entre autres le nettoyage de bureaux, de cliniques de soin et de santé, de garderies, d’instituts financiers et de commerces de détail. ",
  "p2_commercialPage": "Vous êtes responsable d’un espace commun de copropriétés ou d’un concessionnaire d'autos ? Nous sommes les spécialistes qu’il vous faut. Nous assurons la qualité de nos services de nettoyage. ",
  "h3_commercialPage2": "Établis à Montréal, nous sommes les professionnels qu’il vous faut pour réussir divers travaux d’entretien ménager commercial ",
  "PourNousConfier": "Pour nous confier vos travaux, appelez au",
  "solideExperience": "Solide expérience dans l’entretien ménager commercial à montréal",
  "dispositionEquipe": "Ménage EcoNett met à votre disposition une équipe hautement qualifiée, fiable et honnête pour le nettoyage de votre local professionnel. Dynamiques et organisés, nous sommes en mesure de travailler dans de brefs délais. L’entretien ménager de votre bâtiment se fera en toute confidentialité et dans le respect de vos biens. Nos services de nettoyage se font selon un programme rigoureux et vos spécifications :",
  "li_dispositionEquipe1": "Entretien complet de bureaux",
  "li_dispositionEquipe2": "Rangement",
  "li_dispositionEquipe3": "Grand ménage du printemps",
  "li_dispositionEquipe4": "Décapage, polissage et cirage de plancher",
  "li_dispositionEquipe5": "Lavage de tapis, de chaises et de paravent en tissu",
  "li_dispositionEquipe6": "Lavage des murs, des plafonds, des tuiles de céramique…",
  "lieuTravailImpeccable": "En nous faisant confiance, vous bénéficierez d’un lieu de travail impeccable",
  "deplaçonsToutEntretien": "Nous nous déplaçons pour tout entretien ménager commercial à Montréal et dans le secteur d'Outremont",
  "EntreeVitree": "l'entrée vitrée",
  "li_EntreeVitree1": "Nettoyer et polir les vitres.",
  "li_EntreeVitree2": "Nettoyer les interrupteurs.",
  "li_EntreeVitree3": "Passer l’aspirateur et laver le plancher.",
  "lesbureaux": "les bureaux : ",
  "li_lesbureaux1": "Vider les corbeilles et le bac de récupération.",
  "li_lesbureaux2": "Épousseter les accessoires de bureau.",
  "li_lesbureaux3": "Enlever les toiles d’araignées.",
  "li_lesbureaux4": "Laver et désinfecter la poignée de la porte.",
  "li_lesbureaux5": "Laver et désinfecter les téléphones.",
  "li_lesbureaux6": "Nettoyer les interrupteurs.",
  "li_lesbureaux7": "Nettoyer les claviers.",
  "li_lesbureaux8": "Épousseter les cadres des fenêtres.",
  "li_lesbureaux9": "Nettoyer toutes les portes vitrées.",
  "li_lesbureaux10": "Passer l’aspirateur et laver le plancher. ",
  "menage_salleReunion": "les salles des réunions et salle de réception :",
  "li_menage_salleReunion1": "Vider les corbeilles et le bac de récupération.",
  "li_menage_salleReunion2": "Épousseter les accessoires de bureau.",
  "li_menage_salleReunion3": "Enlever les toiles d’araignées.",
  "li_menage_salleReunion4": "Laver et désinfecter la poignée de la porte.",
  "li_menage_salleReunion5": "Laver et désinfecter les téléphones.",
  "li_menage_salleReunion6": "Nettoyer les interrupteurs.",
  "li_menage_salleReunion7": "Nettoyer les claviers.",
  "li_menage_salleReunion8": "Épousseter les cadres des fenêtres.",
  "li_menage_salleReunion9": "Nettoyer toutes les portes vitrées.",
  "li_menage_salleReunion10": "Passer l’aspirateur et laver le plancher.",
  "lesCafeterias": "les cafeterias : ",
  "li_lesCafeterias1": "Laver et désinfecter le lavabo, robinet et surface autour.",
  "li_lesCafeterias2": "Passer l’aspirateur et laver le plancher.",
  "li_lesCafeterias3": "Laver et désinfecter la poignée de la porte.",
  "li_lesCafeterias4": "Nettoyer les interrupteurs.",
  "li_lesCafeterias5": "Nettoyer les armoires de l’extérieur.",
  "li_lesCafeterias6": "Nettoyer les comptoirs.",
  "li_lesCafeterias7": "Nettoyer la table et les chaises.",
  "li_lesCafeterias8": "Laver et désinfecter le dessus de la poubelle.",
  "li_lesCafeterias9": "Vider les poubelles et changer les sacs.",
  "li_lesCafeterias10": "Nettoyer les micro-ondes (Int et ext). ",
  "sallesUrinoirs": "les salles d'eau et urinoirs : ",
  "li_sallesUrinoirs1": "Laver et désinfecter les toilettes et les urinoirs et le bas du mur autour.",
  "li_sallesUrinoirs2": "Laver et désinfecter le lavabo, robinet et surface autour.",
  "li_sallesUrinoirs3": "Laver et désinfecter le plancher.",
  "li_sallesUrinoirs4": "Laver et désinfecter la poignée de la porte.",
  "li_sallesUrinoirs5": "Nettoyer et polir les miroirs.",
  "li_sallesUrinoirs6": "Nettoyer les interrupteurs.",
  "lesCouloirs": "les couloirs : ",
  "li_lesCouloirs1": "Enlever les toiles d’araignées.",
  "li_lesCouloirs2": "Épousseter les murs.",
  "li_lesCouloirs3": "Nettoyer les interrupteurs.",
  "li_lesCouloirs4": "Passer l’aspirateur et laver le plancher.",
  "NousContacter": "nous contacter",
  "demandeContact": "Pour toute demande, veuillez nous contacter à l'aide du formulaire ci-dessous.",
  "menagerResidentiel": "entretien ménager résidentiel",
  "h3_residentielPage": "Spécialisés dans l’entretien ménager résidentiel, nous sommes à votre disposition pour le nettoyage de votre maison à Montréal et dans les villes aux alentours.",
  "h2_residentielPage": "une gamme complète de services d’entretien ménager résidentiel à montréal",
  "p1_residentielPage": "Vous désirez une résidence propre et saine ? Nous avons les équipements et les produits nécessaires pour cela. Nous vous enverrons notre équipe professionnelle et expérimentée ayant pour mission de fournir un travail impeccable.",
  "p2_residentielPage": "Dans le but de vous garantir une tranquillité d’esprit, nous nous engageons à nettoyer votre demeure de manière fiable. ",
  "p3_residentielPage": "Outre le ménage résidentiel, nous prenons aussi en main le nettoyage de bureaux.",
  "assuranceResponsabilite": "Notre compagnie d’entretien ménager résidentiel, établie à Montréal, a souscrit une assurance responsabilité civile ",
  "menageProfessionnels": "professionnels expérimentés en entretien ménager résidentiel à montréal",
  "SolliciteznosServices": "Sollicitez nos services pour le ménage résidentiel et commercial. Nous proposons un service de nettoyage écologique. Dans cette optique, nous utilisons des produits biodégradables et respectueux de l’environnement.",
  "p_soumission": "Que ce soit pour un lavage de murs, un cirage de plancher ou un nettoyage de tapis, contactez-nous. Nous établissons gratuitement la soumission. Nous ne demanderons aucun engagement de votre part.",
  "P_demande": "Pour toute demande dans le secteur d'Outremont, à Notre-Dame-de-Grâce, à Verdun et dans un autre quartier de Montréal, faites appel à nous.",
  "h3_contrat": "Pour vos travaux d’entretien ménager résidentiel à Montréal, nous proposons un contrat sur mesure, adapté à vos besoins",
  "h1_postConstruction": "entretien ménager après construction ",
  "h3_ConfiezNous": "Confiez-nous vos travaux d’entretien ménager après construction à Montréal et dans le secteur d'Outremont",
  "h2_postConstruction": "nettoyage et entretien ménager après construction à Montréal.",
  "P1_construction": "Nous comprenons que les travaux de construction sont éprouvants et fatigants. C’est pour cette raison que nous proposons nos services pour le nettoyage de chantier à la fin des travaux. Vous pouvez compter sur nous qu’il s’agisse d’un immeuble, d’une villa ou encore d’une maison à étages. Sachez que vous pouvez aussi nous contacter après des travaux de rénovation. Le grand ménage sera effectué par notre équipe organisée et rigoureuse.",
  "P2_construction": "Un bureau propre est une source de motivation pour vos employés. En effet, ceux-ci seront plus productifs dans un environnement propre et sain. L’hygiène au travail est également un moyen de préserver la bonne santé de vos employés. Sans plus attendre, procédez à un grand ménage de votre local commercial.",
  "agentsOrganises": "Des agents organisés et rigoureux s’occupent de vos travaux d’entretien ménager après construction à Montréal",
  "h1_service_podtConstruntion": "pour en savoir davantage sur nos services, appelez au",
  "experimenteePostConstruction": "équipe expérimentée en entretien ménager après construction à montréal ",
  "P_garantissons": "Dites adieu à la poussière entassée après des travaux de construction. Nous garantissons une propreté impeccable de votre chantier. Notre service de nettoyage inclut :",
  "li_garantissons1": "Le lavage des murs et des sols (traces de colle, de peinture, etc.),",
  "li_garantissons2": "L’enlèvement des déchets et des résidus comme les gravats ou encore la sciure de bois,",
  "li_garantissons3": "Le dépoussiérage du nouvel ouvrage,",
  "li_garantissons4": "Le lavage des vitres et des rebords de fenêtres.",
  "p_Sollicitez_service": "Vous vous trouvez à Notre-Dame-de-Grâce, à Verdun ou dans un autre quartier de Montréal ? Sollicitez nos services.",
  "h3_travailMinutieux": "Un travail minutieux, efficace et durable en entretien ménager après construction à Montréal",
  "h1_postRenovation": "ménage après rénovation",
  "h3_postRenovation": "Pour profiter d’un service de ménage après rénovation, adressez-vous à notre compagnie établie dans l’arrondissement de Saint-Laurent à Montréal. ",
  "h2_serviceRenovation": "service de grand ménage après rénovation à montréal",
  "p_sollicitezPostRenovation": "Pour faire un entretien ménager après rénovation, sollicitez les services de notre compagnie. Nous sommes à votre disposition pour nettoyer de fond en comble un bâtiment nouvellement construit ou rénové. Vous pouvez faire appel à nos services de ménage aussitôt après la fin de votre chantier. Notre équipe professionnelle s’occupe de différents travaux de nettoyage après rénovation ou après construction. Nous réalisons diverses tâches comme le dépoussiérage, le décapage de sols et de murs, le lavage de vitres et autres. ",
  "h3_servicePostRenov": "Nous proposons un large éventail de services de ménage après rénovation à Montréal",
  "h1_contactPostRenov": "pour nous faire part de vos demandes, appelez au",
  "h2_techniciensQualifies": "techniciens qualifiés dans le ménage après rénovation à montréal",
  "p_techniciensQualifies": "Faites appel aux compétences de nos techniciens qualifiés pour réussir votre ménage après rénovation. Dotés d’une solide expérience dans l’entretien ménager résidentiel et commercial, nous saurons vous fournir un travail de qualité. Nous sommes aussi spécialisés dans l’entretien ménager de bureau. Vous pouvez nous faire confiance pour mener à bien l’intégralité des travaux. Nous nous déplaçons dans tout le secteur d'Outremont, ainsi que dans les villes de Montréal, de Notre-Dame-de-Grâce, de Verdun et alentour.",
  "h3_PostRenovation2": "Établie à Montréal, notre équipe se déplace pour effectuer un grand ménage après rénovation ",
  "msg_success": "Votre message a été envoyé avec succès!",
  "msg_error": "Une erreur est survenue. Veuillez réessayer.",
  "btn_Modal_close": "Fermer",
  "title_model_success": "Succès",
  "title_model_erreur": "Erreur",
  "controlQualite_p1": "Contrôle de qualité",
  "controlQualite_p2": "Un suivi régulier sera effectué afin de nous s'assurer de la qualité du travail de nettoyage accompli, mais aussi afin d'adapter nos services a l'évolution de vos entreprises.",
  "controlQualite_p3": "Couverture assurance",
  "controlQualite_p4": "Donner l'accès à vos lieux de travail demande une grande confiance. Ménage Eco plus comprend ce que ça signifie et nous nous assurons que chaque franchisé ait fait l'objectif d'une vérification de leurs antécédents judiciaires. Tous nos franchisés bénéficient d'une couverture d'assurance de responsabilité civile."
}