{
  "app_title": "Servicio de limpieza Montreal",
  "language": "Idioma",
  "navbar_Acceuil": "bienvenida",
  "navbar_À-Propos": "Acerca",
  "dropdown_title": "Plan de Trabajo",
  "nav_drop_item1": "Residencial",
  "nav_drop_item2": "Comercial",
  "nav_drop_item3": "oficina",
  "dropdown_title1": "limpieza",
  "nav_drop_item4": "Después construcción",
  "nav_drop_item5": "Después renovación",
  "nav_drop_item6": "Contáctenos",
  "Offcanvas_Title": "Servicios EcoNett",
  "Offcanvas_Title1": "Información de EcoNett",
  "h2_home": "Localizarnos",
  "titre_main": "Nuestros Servicios",
  "a_main": "Saber más",
  "h1_main": "Compañía de limpieza residencial y comercial",
  "p_main": "El equipo de MÉNAGE ECO PLUS se encarga de las tareas de limpieza residencial y comercial. Operamos en varios barrios de Montreal (Notre-Dame-de-Grâce, Verdun, etc.).",
  "h1_info": "Especialistas en limpieza a su servicio ! ",
  "h1_MenageCommercial": "Limpieza Comercial",
  "p1_MenageCommercial": "Para poder disfrutar de un lugar de trabajo limpio y bien organizado, solicite nuestros servicios. Somos especialistas en limpieza comercial y nos encargamos de la limpieza integral de oficinas, sin importar el tamaño.",
  "p2_MenageCommercial": "Está en plena construcción? Contáctenos una vez que haya terminado los trabajos. Nosotros limpiaremos el sitio de manera rápida y eficiente.",
  "p3_MenageCommercial": "Con el objetivo de contribuir a la protección del medio ambiente, hemos diseñado un programa de limpieza ecológica. Los productos biodegradables que utilizamos son totalmente seguros para la salud.",
  "h2_MenageCommercial": "Ofrecemos un programa de limpieza ecológica",
  "h1_infoResidentiel": "PODEMOS PROPORCIONAR UNA ESTIMACIÓN GRATUITA .",
  "h1_contact1": "Desea saber más ",
  "h1_contact2": "Quiere saber más sobre nuestros servicios ?",
  "h1_contact3": "Complete el formulario",
  "p_contact1": "Proporcionamos un servicio profesional y dinámico ,",
  "p_contact2": " Con total confidencialidad. Trabajamos dentro de un radio de 30 km",
  "p_contact3": " Alrededor de Gran Montreal.",
  "h1_MenageResidentiel": "Limpieza Residencial",
  "h2_MenageResidentiel": "Garantizamos un resultado irreprochable",
  "p1_MenageResidentiel": "También realizamos limpieza residencial. Al delegarnos sus tareas domésticas, se beneficiará de un servicio de calidad. Cuente con nosotros, ya sea para lavado de alfombras, limpieza de ventanas o encerado de pisos.",
  "p2_MenageResidentiel": "Confíarnos la limpieza de sus instalaciones le permitirá ahorrar tiempo y energía.",
  "p3_MenageResidentiel": "Nuestra compañía cuenta con 10 equipos que nos permiten atender mejor a nuestros clientes en términos de limpieza del hogar. Fiable y competente, nuestro personal ha sido capacitado de acuerdo con las normas Eco plus. Sepa además que todas nuestras franquicias están cubiertas por un seguro de responsabilidad civil.",
  "h1_formContact": "Sumisión/Contacto",
  "option_select": "Elige...",
  "option1_select": "Solicitud de presentación",
  "option2_select": "Otro",
  "text_demande": "Especifique su solicitud",
  "text_nomComplet": "Introduzca su nombre completo",
  "text_telephone": "Ingrese su número de teléfono",
  "text_email": "Ingrese su correo electrónico",
  "text_termsAndConditions": "Al enviar este formulario, acepto que la información proporcionada sea utilizada estrictamente para el propósito de mi solicitud*",
  "text_button": "Enviar",
  "p_politiqueConfidentialite": "Ménage EcoNett se compromete a que la recopilación y el tratamiento de sus datos, realizados a través de nuestro sitio web menageeconett.ca, cumplan con el Reglamento General de Protección de Datos (RGPD) y con la Ley de Protección de Datos. Para conocer y ejercer sus derechos, incluido el derecho a retirar su consentimiento para el uso de los datos recopilados a través de este formulario, consulte nuestra ",
  "a_politiqueconfidentialite": "Política de privacidad",
  "a_planSite": "Mapa del sitio",
  "h1_about_2": "Servicio de Limpieza Residencial",
  "p1_about": "Buscas la máxima limpieza para tu hogar, tranquilidad mental y la preservación de nuestro planeta! Estás en el lugar correcto .",
  "p2_about": "Limpieza Ecológica de Calidad Superior",
  "p3_about": "Ménage ecoNett, los expertos en limpieza, te ofrecen un servicio de calidad superior que cumple con todas tus necesidades y exigencias, realizado por nuestros franquiciados, un equipo confiable de dos personas capacitadas según las normas de Eco Plus, cuidadosamente seleccionadas y equipadas con productos biodegradables. Además, cuentan con seguro de responsabilidad civil.",
  "p4_about": "Confía en nosotros y déjanos encargarnos de tus tareas domésticas, quedarás encantado.",
  "title_about": "histórico & misión",
  "p_about1": "Desde su creación, Ménage ecoNett ha estado entre las empresas que han implementado un programa de limpieza puramente ecológico.",
  "p_about2": "Ménage ecoNett se ha posicionado como un líder en el campo de los servicios de limpieza doméstica, su primera misión es satisfacer las necesidades de su clientela según los más altos estándares de satisfacción, al mismo tiempo que respeta el medio ambiente.",
  "avantages": "ventajas",
  "équipeExpérience": "Equipo de experiencia",
  "Estimationgratuite": "presupuesto gratuito",
  "Tarifscompétitifs": "tarifas competitivas",
  "Élaborationplantravail": "elaboración de un plan de trabajo",
  "Produitsécologiques": "productos ecológicos",
  "specifications": "especificaciones",
  "Regularoccasionalservice": "Servicio regular u ocasional",
  "Majorcleaning": "limpieza mayor",
  "Cleaningafterrenovation": "Limpieza después de la renovación",
  "Cleaningbeforeoraftermoving": "Limpieza antes o después de la mudanza",
  "Cleaningofcondominiumcommonareas": "Limpieza de áreas comunes del condominio",
  "aucuneSignature": "No hay contrato que firmar !",
  "text_info": "No dude en contactarnos hoy mismo para obtener una estimación gratuita sin ningún compromiso por su parte, ¡ningún contrato que firmar!",
  "h1_about_3": "Servicio de limpieza en empresas",
  "p1_about3": "We understand that a clean and well-organized workplace is the best way to inspire quality and respect among customers, and on the other hand, it promotes the motivation and efficiency of your employees.",
  "p2_about3": " Ménage ecoNett te ayuda a mantener tus lugares de trabajo impecables para dar una buena impresión a tus clientes, poniendo a tu disposición un programa riguroso de limpieza que se adapta a tus necesidades, ya sea en base diaria, semanal, quincenal o mensual.",
  "p3_about3": "Nuestro equipo",
  "p4_about3": " Ménage ecoNett pone a su disposición un personal altamente calificado, confiable, honesto y orgulloso de su trabajo, brindando un servicio profesional y dinámico. La limpieza se realiza con total confidencialidad, respetando los lugares y los bienes.",
  "Entretienbureaux": "Limpieza completa de oficinas",
  "menageprintemps": "Limpieza a fondo de primavera",
  "cirageplancher": "Decapado y encerado de pisos",
  "Polissageplancher": "Pulido de pisos",
  "Nettoyagetapischaises": "Limpieza de alfombras y sillas",
  "Nettoyagetissue": "Limpieza de tejidos de pantalla",
  "Sallesbaincuisines": "Baños y cocinas",
  "Lavagemursplafonds": "Lavado de paredes y techos",
  "Nettoyageceramique": "Limpieza de tejas de cerámica",
  "notreclientele": "Nuestra clientela",
  "Bureaux": "Oficinas",
  "Cliniques": "Clínicas de cuidado y salud",
  "Instituts": "Instituciones financieras y tiendas minoristas",
  "Espaces": "Espacios comunes de copropiedades",
  "Concessionnaires": "Concesionarios de autos",
  "Garderies": "Guarderías",
  "p_planTravail": " Consideramos que usted es único y que cada rincón de su hogar es importante, es por esta razón que hemos desarrollado nuestro plan de trabajo para ofrecerle una experiencia de limpieza sin igual.",
  "h3_planTravail": "Podemos proporcionar una estimación gratuita",
  "h2_offre": "Para asegurar su satisfacción, apostamos por ",
  "h3_offre1": "Servicio de calidad",
  "h3_offre2": "Tarifas competitivas",
  "h3_offre3": "Buena organización",
  "h3_offre4": "Productos ecológicos",
  "p_offre1": " Realizamos una limpieza impecable que satisface las necesidades y exigencias de los clientes",
  "p_offre2": "Ofrecemos precios asequibles que le permiten limitar sus gastos.",
  "p_offre3": " Elaboramos un plan de trabajo para poder gestionar mejor nuestros 10 equipos.s",
  "p_offre4": "Usamos productos ecológicos, respetuosos con el medio ambiente.",
  "titre_residentiel_work": "obtenga una cotización gratis ahora !",
  "li_cuisine1": "Limpiar los electrodomésticos",
  "li_cuisine2": "Limpiar el fregadero, las encimeras y los pequeños electrodomésticos (cafetera, tostadora, etc.).",
  "li_cuisine3": "Limpiar los molduras, los radiadores, las rejillas de ventilación, los bordes de las ventanas, los accesorios de iluminación, los interruptores y los termostatos.",
  "li_cuisine4": "Quitar las manchas de las puertas de los armarios.",
  "li_cuisine5": " Vaciar y limpiar los cubos de basura.",
  "li_cuisine6": "Pasar la aspiradora y lavar el suelo.",
  "h2_sallemanger": "comedor",
  "li_sallemanger1": "Limpiar la mesa y las sillas.",
  "li_sallemanger2": "Quitar el polvo de los muebles y las luminarias.",
  "h2_salledeBain": "cuarto de baño",
  "li_saleDeBain1": "Lavar y desinfectar la bañera, las cerámicas, la cabina de ducha, la taza del inodoro, el lavabo y las encimeras.",
  "li_saleDeBain2": "Quitar las manchas de las puertas y los marcos.",
  "li_saleDeBain3": "Limpiar los molduras, los radiadores, las rejillas de ventilación, los interruptores y los termostatos.",
  "li_saleDeBain4": "Vaciar y limpiar los cubos de basura.",
  "li_saleDeBain5": "Pasar la aspiradora y lavar el suelo.",
  "li_saleDeBain6": "Limpiar y pulir los espejos, grifos y accesorios.",
  "h2_escalierVestibule": "escaleras y vestíbulo",
  "li_escalierVestibule1": "Limpiar las molduras, los radiadores, las salidas de ventilación, las lámparas y las barandillas de las escaleras.",
  "li_escalierVestibule2": "Eliminar las manchas en las puertas y los marcos.",
  "li_escalierVestibule3": "Pasar la aspiradora y lavar los suelos.",
  "li_escalierVestibule4": "Limpiar la lavadora y la secadora.",
  "li_escalierVestibule5": "Pasar la aspiradora y fregar el suelo.",
  "h2_salle": "habitaciones, salón y sala de estar",
  "li_salle1": "Limpiar el mobiliario, los marcos, los objetos decorativos y las luminarias.",
  "li_salle2": "Limpiar los zócalos, los radiadores, las rejillas de ventilación, los bordes de las ventanas, los interruptores y los termostatos.",
  "li_salle3": "Limpiar y pulir los espejos y las pantallas.",
  "li_salle4": "Eliminar las manchas de las puertas y los marcos.",
  "li_salle5": "Vaciar y limpiar los cubos de basura.",
  "li_salle6": "Aspirar los muebles tapizados y la alfombra.",
  "li_specifications1": "Mantenimiento completo de oficinas",
  "li_specifications2": "Gran limpieza de primavera",
  "li_specifications3": "Decapado y encerado de suelos",
  "li_specifications4": "Pulido de suelos",
  "li_specifications5": "Limpieza de alfombras y sillas",
  "li_specifications6": "Limpieza de pantalla de tela",
  "li_specifications7": "Baños y cocinas",
  "li_specifications8": "Lavado de paredes y techos",
  "li_specifications9": "Limpieza de baldosas de cerámica",
  "li_specifications10": "Limpieza después de la construcción",
  "h1_airbnb": "Servicio de limpieza para Airbnb",
  "h2_airbnb": "Solicite una cotización gratuita al 514-451-7284",
  "Nos_Services": "Nuestros servicios :",
  "li_service1": "Limpieza residencial",
  "li_service2": "Limpieza comercial",
  "li_service3": "Limpieza de oficinas",
  "li_service4": "Limpieza post construcción",
  "Nosgaranties": "Nuestras garantías",
  "li_garantie1": "Trabajo impecable",
  "li_garantie2": "Uso de productos ecológicos",
  "li_garantie3": "Tarifas competitivas",
  "li_garantie4": "Buna organización",
  "li_garantie5": "Equipo con experiencia",
  "zoneServices": "Zonas de servicio",
  "li_zone1": "Montreal",
  "li_zone2": "Notre-Dame-de-Grâce",
  "li_zone3": "Verdun",
  "info_airbnb": "Solicite nuestra compañía para disfrutar de un servicio de limpieza de Airbnb en Montreal y en el área de Outremont.",
  "Ref_airbnb": "Referencias en los servicios de limpieza de Airbnb en Montreal",
  "P_airbnb": "Para el mantenimiento de sus apartamentos en Airbnb, nuestra compañía ofrece servicios integrales de limpieza. Nos encargamos del mantenimiento regular de su espacio en Airbnb para garantizar la comodidad de sus huéspedes. Con sólidas referencias en limpieza residencial y comercial, adaptamos nuestros servicios según sus necesidades. Para llevar a cabo la limpieza de los apartamentos en Airbnb, utilizamos métodos probados, así como equipos y productos eficientes.",
  "h3_airbnb": "Establecidos en Montreal, ofrecemos servicios de limpieza Airbnb adaptados a sus necesidades.",
  "rester_a_ecoute": "Permanecemos atentos a sus solicitudes en el",
  "serviceMenageAirbnb": "Servicios de limpieza Airbnb a precios competitivos en Montreal",
  "p2_airbnb": "Opte por nuestro servicio de limpieza Airbnb para satisfacer las exigencias de tus clientes. Nuestro equipo interviene para limpiarlo todo antes de recibir a nuevos inquilinos. Además de la limpieza Airbnb, también nos especializamos en la limpieza después de renovaciones. También puedes confiarnos cualquier trabajo de limpieza de oficinas y después de construcción. Cubrimos toda la zona de Outremont, así como las ciudades de Montreal, Notre-Dame-de-Grâce, Verdun y alrededores.",
  "h3_airbnb2": "Nuestros servicios de limpieza Airbnb están dirigidos a una amplia clientela ubicada en Montreal y sus alrededores.",
  "h1_bureau": "Mantenimiento de oficinas",
  "h3_bureau": "Nuestra compañía se encarga de todos los trabajos de mantenimiento de oficinas en Montreal y sus alrededores.",
  "h2_bureau": "Higiene en el trabajo y limpieza de oficinas en Montreal.",
  "P1_bureau": "Un lugar de trabajo limpio y organizado es beneficioso para cualquier compañía. La limpieza de las instalaciones tranquiliza a los clientes y motiva al personal. Confíenos la limpieza de sus oficinas, implementaremos un programa de mantenimiento adecuado y eficaz.",
  "P2_bureau": "Una oficina limpia es una fuente de motivación para sus empleados. De hecho, serán más productivos en un entorno limpio y saludable. La higiene en el trabajo también es una forma de preservar la buena salud de sus empleados. Sin más demora, realice una limpieza profunda de su local comercial.",
  "h3_bureau2": "Especialistas en limpieza de oficinas a su servicio en Montreal.",
  "h1_repond_Question": "Respondemos a todas sus preguntas al",
  "methodeseEntretienBureau": "Métodos efectivos de limpieza de oficinas en Montreal.",
  "EngagezNous": "Contrátenos para llevar a cabo la limpieza de sus oficinas. Somos reconocidos por brindar un servicio seguro y confiable. Ya sea una limpieza sencilla, ordenar o una gran limpieza de primavera, nuestras tarifas son atractivas y se ajustan a la magnitud de la limpieza que se necesita.",
  "Organisation": "Organizados, elaboramos un plan de trabajo que nos permite limpiar su edificio de arriba a abajo. Con una perspectiva de respeto al medio ambiente, utilizamos exclusivamente productos ecológicos.",
  "prix_entretienBureau": "Mantenimiento de oficinas a un precio competitivo en Montreal.",
  "h1_commercialPage": "Mantenimiento de limpieza comercial",
  "h3_commercialPage": "Contáctenos para la limpieza comercial de sus instalaciones en Montreal y sus alrededores.",
  "h2_commercialPage": "Todo tipo de trabajos de limpieza comercial en Montreal.",
  "p1_commercialPage": "Disfrute de un lugar de trabajo limpio y bien organizado gracias a nosotros. Especializados en limpieza comercial y residencial, somos capaces de mantener diversos espacios profesionales. Realizamos, entre otros, la limpieza de oficinas, clínicas de cuidado de la salud, guarderías, instituciones financieras y comercios minoristas.",
  "p2_commercialPage": "Eres responsable de un espacio común de condominios o de un concesionario de automóviles? Somos los especialistas que necesitas. Garantizamos la calidad de nuestros servicios de limpieza.",
  "h3_commercialPage2": "Establecidos en Montreal, somos los profesionales que necesita para llevar a cabo diversos trabajos de limpieza comercial.",
  "PourNousConfier": "Para confiarnos sus trabajos, llame al",
  "solideExperience": "Amplia experiencia en limpieza comercial en Montreal.",
  "dispositionEquipe": "Ménage EcoNett pone a su disposición un equipo altamente calificado, confiable y honesto para la limpieza de su local profesional. Dinámicos y organizados, estamos capacitados para trabajar en plazos cortos. La limpieza de su edificio se realizará de manera confidencial y respetando sus propiedades. Nuestros servicios de limpieza siguen un programa riguroso y sus especificaciones.",
  "li_dispositionEquipe1": "Limpieza completa de oficinas",
  "li_dispositionEquipe2": "Orden y organización",
  "li_dispositionEquipe3": "Limpieza a fondo de primavera",
  "li_dispositionEquipe4": "Decapado, pulido y encerado de pisos",
  "li_dispositionEquipe5": "Lavado de alfombras, sillas y pantallas de tela",
  "li_dispositionEquipe6": "Lavado de paredes, techos, azulejos de cerámica...",
  "lieuTravailImpeccable": "Al confiar en nosotros, disfrutará de un lugar de trabajo impecable.",
  "deplaçonsToutEntretien": "Nos desplazamos para cualquier limpieza comercial en Montreal y en el sector de Outremont.",
  "EntreeVitree": "La entrada acristalada",
  "li_EntreeVitree1": "Limpiar y pulir los vidrios.",
  "li_EntreeVitree2": "Limpiar los interruptores.",
  "li_EntreeVitree3": "Aspirar y lavar el suelo.",
  "lesbureaux": "las oficinas",
  "li_lesbureaux1": "Vaciar los botes de basura y el contenedor de reciclaje.",
  "li_lesbureaux2": "Quitar el polvo de los accesorios de la oficina.",
  "li_lesbureaux3": "Eliminar las telarañas.",
  "li_lesbureaux4": "Lavar y desinfectar la manija de la puerta.",
  "li_lesbureaux5": "Lavar y desinfectar los teléfonos.",
  "li_lesbureaux6": "Limpiar los interruptores.",
  "li_lesbureaux7": "Limpiar los teclados.",
  "li_lesbureaux8": "Quitar el polvo de los marcos de las ventanas.",
  "li_lesbureaux9": "Limpiar todas las puertas de vidrio.",
  "li_lesbureaux10": "Aspirar y lavar el suelo.",
  "menage_salleReunion": "Salas de reuniones y sala de recepción",
  "li_menage_salleReunion1": "Vaciar las papeleras y el contenedor de reciclaje.",
  "li_menage_salleReunion2": "Quitar el polvo de los accesorios de oficina.",
  "li_menage_salleReunion3": "Eliminar las telarañas.",
  "li_menage_salleReunion4": "Lavar y desinfectar la manija de la puerta.",
  "li_menage_salleReunion5": "Lavar y desinfectar los teléfonos.",
  "li_menage_salleReunion6": "Limpiar los interruptores de luz.",
  "li_menage_salleReunion7": "Limpiar los teclados.",
  "li_menage_salleReunion8": "Quitar el polvo de los marcos de las ventanas.",
  "li_menage_salleReunion9": "Limpiar todas las puertas de vidrio.",
  "li_menage_salleReunion10": "Pasar la aspiradora y lavar el suelo.",
  "lesCafeterias": "las cafetería",
  "li_lesCafeterias1": "Lavar y desinfectar el lavabo, grifo y superficie alrededor.",
  "li_lesCafeterias2": "Pasar la aspiradora y lavar el suelo.",
  "li_lesCafeterias3": "Lavar y desinfectar la manija de la puerta.",
  "li_lesCafeterias4": "Limpiar los interruptores de luz.",
  "li_lesCafeterias5": "Limpiar los armarios por fuera.",
  "li_lesCafeterias6": "Limpiar las encimeras.",
  "li_lesCafeterias7": "Limpiar la mesa y las sillas.",
  "li_lesCafeterias8": "Lavar y desinfectar la parte superior de la basura.",
  "li_lesCafeterias9": "Vaciar las papeleras y cambiar las bolsas.",
  "li_lesCafeterias10": "Limpiar los microondas (interior y exterior).",
  "sallesUrinoirs": "los aseos y urinarios",
  "li_sallesUrinoirs1": "Lavar y desinfectar los inodoros y urinarios, y la parte inferior de la pared alrededor.",
  "li_sallesUrinoirs2": "Lavar y desinfectar el lavabo, grifo y superficie alrededor.",
  "li_sallesUrinoirs3": "Lavar y desinfectar el suelo.",
  "li_sallesUrinoirs4": "Lavar y desinfectar la manija de la puerta.",
  "li_sallesUrinoirs5": "Limpiar y pulir los espejos.",
  "li_sallesUrinoirs6": "Limpiar los interruptores de luz.",
  "lesCouloirs": "los pasillos",
  "li_lesCouloirs1": "Eliminar las telarañas.",
  "li_lesCouloirs2": "Quitar el polvo de las paredes.",
  "li_lesCouloirs3": "Limpiar los interruptores de luz.",
  "li_lesCouloirs4": "Pasar la aspiradora y lavar el suelo.",
  "NousContacter": "contáctenos",
  "demandeContact": "Para cualquier consulta, por favor contáctenos utilizando el formulario a continuación.",
  "menagerResidentiel": "limpieza residencial",
  "h3_residentielPage": "Especializados en limpieza residencial, estamos a su disposición para limpiar su casa en Montreal y las ciudades circundantes",
  "h2_residentielPage": "una gama completa de servicios de limpieza residencial en Montreal",
  "p1_residentielPage": "Desea una residencia limpia y saludable? Tenemos el equipo y los productos necesarios para ello. Le enviaremos a nuestro equipo profesional y experimentado con la misión de proporcionar un trabajo impecable.",
  "p2_residentielPage": "Con el objetivo de garantizarle tranquilidad, nos comprometemos a limpiar su hogar de manera confiable.",
  "p3_residentielPage": "Además de la limpieza residencial, también nos encargamos de la limpieza de oficinas.",
  "assuranceResponsabilite": "Nuestra compañía de limpieza residencial, establecida en Montreal, ha suscrito un seguro de responsabilidad civil.",
  "menageProfessionnels": "profesionales experimentados en limpieza residencial en Montreal",
  "SolliciteznosServices": "Solicite nuestros servicios para la limpieza residencial y comercial. Ofrecemos un servicio de limpieza ecológico. En esta línea, utilizamos productos biodegradables y respetuosos con el medio ambiente.",
  "p_soumission": "Ya sea para un lavado de paredes, encerado de suelos o limpieza de alfombras, contáctenos. Ofrecemos un presupuesto gratuito. No solicitaremos ningún compromiso de su parte.",
  "P_demande": "Para cualquier solicitud en el área de Outremont, en Notre-Dame-de-Grâce, en Verdun y en otro barrio de Montreal, contáctenos.",
  "h3_contrat": "Para sus trabajos de limpieza residencial en Montreal, ofrecemos un contrato a medida, adaptado a sus necesidades.",
  "h1_postConstruction": "limpieza después de construcción",
  "h3_ConfiezNous": "Entrust us with your post-construction cleaning tasks in Montreal and in the Outremont area.",
  "h2_postConstruction": "limpieza y mantenimiento después de construcción en Montreal.",
  "P1_construction": "Entendemos que los trabajos de construcción son agotadores y cansados. Es por esta razón que ofrecemos nuestros servicios de limpieza de obra al final de los trabajos. Puede contar con nosotros ya sea un edificio, una villa o incluso una casa de varios pisos. Sepa que también puede contactarnos después de trabajos de renovación. La limpieza profunda será realizada por nuestro equipo organizado y riguroso.",
  "P2_construction": "Una oficina limpia es una fuente de motivación para sus empleados. De hecho, estos serán más productivos en un ambiente limpio y saludable. La higiene en el trabajo es también una manera de preservar la buena salud de sus empleados. Sin más preámbulos, proceda con una limpieza profunda de su local comercial.",
  "agentsOrganises": "Agentes organizados y rigurosos se encargan de sus trabajos de limpieza después de construcción en Montreal.",
  "h1_service_podtConstruntion": "Para obtener más información sobre nuestros servicios, llame al",
  "experimenteePostConstruction": "Equipo experimentado en limpieza después de construcción en Montreal",
  "P_garantissons": "Diga adiós al polvo acumulado después de trabajos de construcción. Garantizamos una limpieza impecable de su obra. Nuestro servicio de limpieza incluye:",
  "li_garantissons1": "Limpieza de paredes y suelos (rastros de pegamento, pintura, etc.),",
  "li_garantissons2": "Eliminación de residuos y desechos como escombros o aserrín,",
  "li_garantissons3": "Desempolvado de la nueva construcción,",
  "li_garantissons4": "Limpieza de ventanas y alféizares.",
  "p_Sollicitez_service": "Se encuentra en Notre-Dame-de-Grâce, Verdun o en otro barrio de Montreal? Solicite nuestros servicios",
  "h3_travailMinutieux": "Un trabajo minucioso, eficiente y duradero en limpieza después de construcción en Montreal.",
  "h1_postRenovation": "limpieza después de renovación",
  "h3_postRenovation": "Para disfrutar de un servicio de limpieza después de renovación, diríjase a nuestra compañía establecida en el distrito de Saint-Laurent en Montreal.",
  "h2_serviceRenovation": "servicio de limpieza profunda después de renovación en Montreal",
  "p_sollicitezPostRenovation": "Para realizar una limpieza después de una renovación, solicite los servicios de nuestra compañía. Estamos a su disposición para limpiar un edificio recién construido o renovado de arriba a abajo. Puede solicitar nuestros servicios de limpieza inmediatamente después de finalizar su obra. Nuestro equipo profesional se encarga de diferentes trabajos de limpieza después de una renovación o después de una construcción. Realizamos diversas tareas como desempolvar, decapar suelos y paredes, lavar ventanas y más.",
  "h3_servicePostRenov": "Ofrecemos una amplia gama de servicios de limpieza después de renovación en Montreal.",
  "h1_contactPostRenov": "Para comunicarnos sus solicitudes, llame al",
  "h2_techniciensQualifies": "Técnicos cualificados en limpieza después de renovación en Montreal.",
  "p_techniciensQualifies": "Haga uso de las habilidades de nuestros técnicos cualificados para realizar con éxito su limpieza después de la renovación. Dotados de una amplia experiencia en el mantenimiento y limpieza residencial y comercial, sabremos proporcionarle un trabajo de calidad. También nos especializamos en la limpieza de oficinas. Puede confiar en nosotros para llevar a cabo todos los trabajos en su totalidad. Nos desplazamos por todo el sector de Outremont, así como por las ciudades de Montreal, Notre-Dame-de-Grâce, Verdun y sus alrededores.",
  "h3_PostRenovation2": "Establecidos en Montreal, nuestro equipo se desplaza para llevar a cabo una limpieza profunda después de una renovación.",
  "msg_success": "Su mensaje ha sido enviado con éxito!",
  "msg_error": "Ocurrió un error. Por favor, inténtelo de nuevo.",
  "btn_Modal_close": "Cerrar",
  "title_model_success": "Éxito",
  "title_model_erreur": "Error",
  "controlQualite_p1": "Control de calidad",
  "controlQualite_p2": "Se llevará a cabo un seguimiento regular para asegurarnos de la calidad del trabajo de limpieza realizado, pero también para adaptar nuestros servicios a la evolución de sus empresas",
  "controlQualite_p3": "Cobertura de seguro",
  "controlQualite_p4": "Dar acceso a sus lugares de trabajo requiere una gran confianza. Ménage Eco Plus entiende lo que esto significa y nos aseguramos de que cada franquiciado haya sido objeto de una verificación de sus antecedentes penales. Todos nuestros franquiciados cuentan con una cobertura de seguro de responsabilidad civil."
}